[
  {
    "title": "子ザルのパンチくんを見てきました。",
    "author": "糸井重里",
    "body": "・\n「市川市動植物園」\nに、小さなおサルを見に行ってきた。\n生まれてから半年くらいのオスのニホンザル、\n名前はちょっと気の強そうな「パンチ」くんである。\n昨年の夏に生まれたが、親ザルの育児放棄があって、\n飼育員さんたちの人工哺育で成長してきた。\n少しずつ群れの一員に戻れるよう社会化の練習をしてきて、\n本格的にサル山のみんなと合流したのが1月19日だという。\nたぶん、こういう例は、これまでにもあったのだと思うが、\n今回の「パンチくん」については、\nちょっと人目に立つような理由があった。\n人工保育されているときから、母親代わりのようにいた\n「オランウータンのぬいぐるみ」といっしょに、\nサル山の群れのなかに参加してきたのである。\nぬいぐるみはロボットじゃないので動かない。\nしかし、パンチくんはお母さんと手をつなぎ、\n子どもであるじぶんが連れて歩いているのだ。\nそれでもお母さんはお母さんなので、\nくっついて甘えたり、抱かれて眠ったりしている。\n群れのサルなかまには、まだ完全に溶け込んでいないが、\n少しずつ遊んだり、めんどうをみてもらったりもしている。\nその様子に心を動かされたサル山見学の人が、\n「オランウータンを連れた子ザル」を写真に撮って、\nSNSに投稿したのが、なにかのはじまりになった。\n最初は事情あって人口哺育からスタートした子ザルが、\nけなげにサルたちの社会に参加していく姿は、みんなの\n「希望」そのもののように見えたのかもしれない。\n「#がんばれパンチ」\nの応援ハッシュタグは広まって、\nあっというまに全国的な人気者になりつつある。\nぼくも「パンチくん推し」として行った日曜日、\nこの動植物園は「前代未聞の大混雑」になったらしい。\nたくさんの家族が、千葉県市川の郊外にやってきていた。\n誕生の7月26日から、たった半年のストーリーである。\nこの先、小さなパンチくんがさらに成長して、\nたぶんぬいぐるみのお母さんとも別れて\nサルの群れのなかで見分けがつきにくくなったとき、\nそれがひとつのハッピーエンドなのだろうが、\nまだ、もうちょっと小ザルの物語は続きそうだよ。\n今日も、「ほぼ日」に来てくれてありがとうございます。\n「小さな希望の物語」を、みんなが見つけたいんだろうなぁ。",
    "date": "2026-02-16T06:44:53.744144+00:00",
    "jst_date": "2026-02-16",
    "hash": "3d5c4e17bcc0",
    "translation": "<p>I went to see a little monkey at the Ichikawa City Zoo. He's a male Japanese macaque, about six months old since birth, with the rather tough-sounding name \"Punch.\" Born last summer, he was rejected by his mother and has been raised by the zookeepers through artificial rearing. They've been gradually working on socializing him so he could rejoin the troop, and he officially joined everyone on Monkey Mountain on January 19th.</p>\n\n<p>I imagine cases like this have happened before, but there was something about this particular \"Punch\" that caught people's attention. When he joined the troop on Monkey Mountain, he brought along an \"orangutan stuffed animal\" that had been like a surrogate mother to him during his artificial rearing.</p>\n\n<p>The stuffed animal isn't a robot, so it doesn't move. But Punch holds his mother's hand, and as the child, he's the one leading her around. Still, a mother is a mother, so he clings to her for comfort and sleeps in her embrace. He hasn't completely integrated with the other monkeys in the troop yet, but little by little they're playing with him and looking after him.</p>\n\n<p>Someone visiting Monkey Mountain was moved by the sight and took a photo of \"the baby monkey with an orangutan,\" posting it on social media. That became the beginning of something. Perhaps the image of this little monkey, who started life under difficult circumstances with artificial rearing, bravely working his way into monkey society looked to everyone like \"hope\" itself.</p>\n\n<p>The support hashtag \"#GanbareePunch\" spread, and he's rapidly becoming a nationwide sensation. On the Sunday I went as a \"Punch supporter,\" the zoo apparently experienced \"unprecedented crowds.\" Families came in droves to the outskirts of Ichikawa in Chiba Prefecture. It's been just six months since his birth on July 26th. A story that's only half a year old.</p>\n\n<p>In the future, as little Punch grows bigger, he'll probably part ways with his stuffed mother and become hard to distinguish among the monkey troop. That will be one kind of happy ending, I suppose. But for now, the little monkey's story looks like it will continue a while longer.</p>\n\n<p>Thank you for coming to Hobonichi today. I suppose everyone wants to find \"a small story of hope.\"</p>",
    "summary": "A baby Japanese macaque named Punch, rejected by his mother and raised with a stuffed orangutan as a surrogate, captured hearts across Japan when he joined his troop while still clinging to his toy mother, becoming a viral symbol of hope and resilience. The touching image of this small monkey bravely navigating his difficult start resonated with people searching for hopeful stories in everyday life.",
    "translated_title": "I went to see Punch, the baby monkey.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "かつてあんこ大統領と呼ばれた男として。",
    "author": "糸井重里",
    "body": "・わたしは\n「あんこ」\nが好きです。\nあずきを甘く煮たもの、という言い方もできますが、\n「あんこ」はあずきを煮ただけで終わりではありません。\n煮てから、熱伝導のいい鍋（錫製のサワリという）で、\n焼き付けるかのように熱して水分を飛ばします。\nその過程で、砂糖がやや焦げる手前の\n「弱キャラメライズ」されておいしくなります。\n焦がすのはだめですよ、ねっとりさせるくらいです。\nつい、好きな「あんこ」の話になると、\n聞いてる人に嫌われるくらいしつこくなりがちです。\nわかっております、じぶんだって\nそんなに原理主義的になるのはよくないと思っています。\nだいたい、「あんこ」はあずきでつくるともかぎらない。\nいろんな豆を材料にしても、どれだっておいしいです。\nうぐいすあん、白あん、くりあん、みんないいです。\n場合によっては甘い味に炊いた赤飯（もち米）だって、\nまんじゅうの「あん」として使われます、うまいです。\nさらに、じぶんで言っておいて否定するようですが、\n甘く煮ただけの「あんこ」も、ぜんざいも、しるこも、\nほんとうはぜんぜん嫌いじゃないです、好きです。\n全国、地方によって、店によって、\nいろんな「あんこ」がありますが、だいたいうまいです。\nこれが好きだあれはいいね、ということもありますけれど、\nどれも、まずいもの以外は、みんなおいしいです。\nこれでなきゃとか、あれはだめだとか、言ってません。\n「こだわり」とかに向かった趣味は、\nどこかでUターンして「寛容」の広原に着地するのです。\nごく稀に、「これはどうも‥‥」というものもあります。\nしかし、それは「あんこ」以外の皮とかが、あれなのです。\n「あんこ」は、基本的にいいかげんにつくれないのです。\n材料は豆と砂糖だけで時間もかかる、手は抜けないのです。\nやる気がなくても、あんこ業者から買えばいいのです。\nプロのあんこ工場は、平均的なおいしさは確保しています。\nぼくは「あんこ」が好きで、「あんこ箱推し」です。\nいつのまにやら、そういう「よき諦観」に達しました。\n今日も、「ほぼ日」に来てくれてありがとうございます。\nいつかは外国でも認められるにちがいない、と予言します。",
    "date": "2026-02-15T06:09:45.408111+00:00",
    "jst_date": "2026-02-15",
    "hash": "3c79ae60642b",
    "translation": "<p>I love anko.</p>\n\n<p>You could call it sweetened, simmered azuki beans, but anko doesn't end with just boiling the beans. After simmering them, you heat them in a pot with good thermal conductivity (a tin vessel called a sawari), practically searing them to drive off the moisture. In this process, the sugar approaches the edge of burning and undergoes a kind of \"light caramelization\" that makes it delicious. You mustn't actually burn it, just get it to that sticky consistency. When I start talking about anko, which I love, I tend to become annoyingly persistent, to the point where people listening to me get fed up. I'm aware of this. Even I think it's not good to be so fundamentalist about it.</p>\n\n<p>After all, anko isn't necessarily made from azuki beans. You can use all kinds of beans as ingredients, and they're all delicious. Uguisu an, white an, chestnut an, they're all good. Depending on the situation, even red rice (sticky rice) cooked sweet can be used as the \"an\" filling in a manju, and it's tasty. What's more, though it contradicts what I just said, I don't actually dislike anko that's simply been sweetened and simmered at all, nor zenzai or shiruko. I actually like them.</p>\n\n<p>Across the country, depending on the region and the shop, there are all kinds of anko, and they're generally delicious. There are times when I think \"I like this one\" or \"that one's nice,\" but really, aside from the ones that are actually bad, they're all good. I'm not saying it has to be this way or that way is no good. Hobbies that head toward \"obsession\" eventually make a U-turn somewhere and land on the broad plain of \"tolerance.\"</p>\n\n<p>Very rarely, there's something that makes me think, \"Well, this is a bit...\" But in those cases, it's the outer wrapping or something other than the anko that's the problem. Anko fundamentally cannot be made carelessly. The ingredients are just beans and sugar, it takes time, and you can't cut corners. Even if you lack the motivation, you can just buy from an anko supplier. Professional anko factories ensure an average level of deliciousness. I love anko, and I'm a fan of all anko equally. At some point, I reached this kind of \"good resignation.\"</p>\n\n<p>Thank you for coming to Hobonichi today. I predict that one day it will be recognized abroad as well.</p>",
    "summary": "The author's journey from being an exacting anko purist to embracing all varieties of this sweet bean paste reflects how deep hobbyist obsessions eventually evolve into a generous appreciation that finds value across the entire spectrum of the craft.",
    "translated_title": "As a man who was once called President Anko.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "つよがりながら、身の丈で。",
    "author": "糸井重里",
    "body": "・\n「ほぼ日マンガ部」\nのことがとうとう発表された。\nまずは「マンガ部」のメンバーを募集する、\nというかたちで伝えられることになった。\nぼくもいろんな人にちょこちょこと個人的に、\n「こういうことをはじめます」と伝えた。\nそれぞれの返事があって、それを読むのがたのしかった。\nなにより「いいな」と思ったのは、\n「具体的にどういうことをやるんですか？」という\nいかにも記者会見みたいな質問がなかったこと。\n「ほぼ日」のなかに新しい「場」をつくって、\nたくさん「マンガ部」のことは語っているけど、\nこういうビジネスをしますとは、書いてない。\nまず「マンガ部」のメンバーを集めよう、ということ。\nそれがなにより先なのだということを、みんなわかってる。\n「探検」の内容はわからないから「探検」なのだ。\n「探検隊」が出発したら、そこで「探検」がはじまるのだ。\nというようなことを、いまごろ思った。\n「すでにわかっていすぎる」ことが、いちばんだめだ。\n調べすぎ、考えすぎ、聞きすぎ、手を回しすぎ、\nそういうことについて、ずっと気をつけながら、\n「ほぼ日マンガ部」のことを進めてきている。\nなにもかも想定内ですなんてこと、だれがやりたい？\nぼくらは「利口ですね」とほめられたいわけじゃない。\nぼくの友人知人ばかりでなく、\n「ほぼ日」を見た方々からの応募も、\n初日から、ずいぶんたくさん集まっている。\nおもしろいなぁ、どきどきするなぁ。\n「ほぼ日」みたいなものが無いときにはじめたのが、\nこの「ほぼ日」だったわけだけど、よく似ている気がする。\nそれでも、新しい出発の高鳴り「どきどき」は、\n感じ方によっては「ずきずき」の音だったりもしてね。\nどんなに年を取ろうが、滝に打たれるような緊張がある。\nまぁ、これがみんなの元気の元なのじゃよ。\nなどと、つよがったりもしてるけど、このまま正直に\n弱さもバカさも大事にしながら進みます。\n今日も、「ほぼ日」に来てくれてありがとうございます。\nこれがいまの身の丈です、というのは、実はたのしいんです。",
    "date": "2026-02-14T05:35:33.597305+00:00",
    "jst_date": "2026-02-14",
    "hash": "4531d7f7e6b3",
    "translation": "<p>The \"Hobonichi Manga Club\" has finally been announced. We decided to start by putting out a call for members. I've also been telling various people individually, here and there, \"We're starting this new thing.\" Each person had their own response, and reading them was a pleasure. What I appreciated most was that no one asked those press conference-style questions like \"What exactly are you going to do?\" We've created this new space within Hobonichi and talked plenty about the Manga Club, but we haven't written anything about what kind of business this will be. First, we're gathering members for the Manga Club. That comes before anything else. Everyone gets that.</p>\n\n<p>You don't know what you'll find on an expedition, that's why it's an expedition. When the expedition team sets out, that's when the expedition begins. These are the kinds of thoughts I'm having now.</p>\n\n<p>\"Already knowing too much\" is the worst thing. Researching too much, thinking too much, asking too much, covering all the bases, I've been careful about all of that as we've moved forward with the Hobonichi Manga Club. Who wants to do something where everything is already anticipated? We're not looking to be praised for being clever.</p>\n\n<p>From the very first day, we've gotten a flood of applications, not just from my friends and acquaintances, but from people who visit Hobonichi. How interesting this is, how exciting. When we started Hobonichi, there was nothing else like it, and this feels similar somehow. Still, the thrill of a new beginning, that pounding in your chest, depending on how you experience it, can feel more like an ache. No matter how old you get, there's that tension like standing under a waterfall. Well, this is what keeps everyone going, you know. I'm putting on a brave face here, but honestly, we're moving forward while holding on to our weaknesses and our foolishness too.</p>\n\n<p>Thank you for coming to Hobonichi today. There's actually something joyful about saying, this is who we are right now, nothing more, nothing less.</p>",
    "summary": "The essay celebrates launching the Hobonichi Manga Club with intentional uncertainty, embracing the excitement of beginning something new without overthinking or pre-planning every detail, treating it as an expedition where discovery happens along the way.",
    "translated_title": "Putting on a brave face, while staying true to myself.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "想像つかないけどすごい、という想像力。",
    "author": "糸井重里",
    "body": "・はっと気がついたら、ぼくは砂漠の中にひとりだった。\nというような映画は見たことがあるだろう。\n「はっと気がついたら」どこかの場面にいた。\nこれはあわてる、心の準備もなしに、\nなにがなにしてどうすればいいのかわからない。\n砂漠の中にひとりでも、王子様の白馬に乗せられてでも、\nなんとか次の行動が思い付けるような気もするが、\nこれは困るよー。\n→→「スキーのジャンプ台で滑降中だった」。\nどうすんだよ、俺よ、転んで止まることさえできないよ。\n31度の傾斜を滑ってる、その速度は120キロらしい。\n転ぶとか滑るとかの判断さえてもできっこない。\nこれは困るだろうなぁ、なんてことを思いながら\nミラノ・コルティナ オリンピック\nを見ているわけです。\n落下しながら空中でくるくる回転する種目も多いしね、\nでこぼこの急坂をごんごん滑り降りる競技だとかもね。\nこれが、つながらないんだ、じぶんの経験や体験と。\n子どものころにちょっとスキーやったおぼえはある。\n雪のなかで転がりまわったこともある。\nしかし、どこの誰が空中で回転したことがあるのだ。\n空中で回転しろと言われても、それも無理だと思う。\nクルマで高速道路を100キロで走ったことがあれば、\nＦ１レースで300キロの速度について、\n「想像つかないけど、すごいんだろうな」と想像する。\nだけど、ボードを足につけて空中で何回転もするって、\n「想像つかないけど」と想像することができないのだ。\nそして、だって、皆さん、いいですか？\nぼくらが中継画面で見ている1440の回転とかって、\nほとんど「スローモーション」で見ているんんですよー！\n等速で見ても、なにがあったのかわからないでしょう。\nひゃーとか、こわーいとか言ってますけど、\nほんとは「なにがなにやら？」のまま、感心している。\n道具をつかってるし、雪とか氷の助けもあるけど、\n人間がやれることって、人間のわからないところまで、\nこんなところまで行ってるんですよねー\n（スポーツ以外でも、きっとこうなんだろうなぁ）。\n今日も、「ほぼ日」に来てくれてありがとうございます。\nあらゆるモノゴトは理解できないくらいに専門化していく。",
    "date": "2026-02-13T06:15:37.024184+00:00",
    "jst_date": "2026-02-13",
    "hash": "35a37957cdef",
    "translation": "<p>You've probably seen a movie where someone suddenly comes to and finds themselves alone in the desert. \"Suddenly coming to\" in some scene or other. That would be alarming, with no mental preparation, not knowing what's what or what you should do. Even if you were alone in a desert, or placed on a prince's white horse, you feel like you could somehow come up with your next move, but this would be trouble. Here it is: \"You're in the middle of sliding down a ski jump.\" What am I supposed to do? I can't even fall to stop myself. I'm sliding down a 31-degree slope at what I'm told is 120 kilometers per hour. I couldn't possibly make a judgment about whether to fall or keep sliding. That would be trouble, wouldn't it? That's what I'm thinking as I watch the Milan-Cortina Olympics.</p>\n\n<p>There are so many events where you're spinning in the air while falling, or careening down bumpy steep slopes. The thing is, I can't connect any of this to my own experiences. I remember skiing a little as a kid. I've tumbled around in the snow. But who on earth has ever rotated in mid-air? Even if someone told me to rotate in the air, I don't think I could do it. If you've driven 100 kilometers per hour on the highway, you can imagine an F1 race at 300 kilometers per hour and think, \"I can't really picture it, but it must be incredible.\" But strapping a board to your feet and spinning multiple times in the air? I can't even get to \"I can't picture it, but...\" And besides, everyone, listen. Those 1440s and such that we're watching on the broadcast? We're watching them almost entirely in slow motion! If you watched them at regular speed, you wouldn't know what happened, would you? We're going \"Whoa!\" and \"So scary!\" but really we're just impressed while thinking \"What just happened?\" They're using equipment, and they've got help from the snow and ice, but what humans can do has reached a point beyond human understanding. It's gone this far, hasn't it? (This must be true outside of sports as well.)</p>\n\n<p>Thanks for coming to Hobonichi today. Everything becomes specialized to the point of incomprehensibility.</p>",
    "summary": "The essay reflects on how Winter Olympic sports have become so extreme and specialized that they're completely disconnected from ordinary human experience, advancing to a level \"beyond human understanding\" where even watching in slow motion barely helps us comprehend what's happening.",
    "translated_title": "The imagination to think \"I can't imagine it, but it's amazing.\"",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "7777もまたありふれた数字。",
    "author": "糸井重里",
    "body": "・いま、１ではじまる４桁の数字を見ると、\nとにかく360で割ってみたくなって困る。\nこんなところにオリンピックの影響が出るとはねぇ。\n数字というのは、実際には無いものだ。\nいや、酔っぱらいのつぶやきみたいだけど、\n３このりんごも、５本のバナナもあるけれど、\n３やら５やらというものは無い、\n概念としてあることにしているだけだ。\n数字というのは、いくらでも生み出せるし、\n足したり引いたり掛けたり割ったりの加工もできるし、\nいろんなふうに使い道のある概念だけれど、\n長い間、人の間で使われているので、\nずいぶんいろんなキャラクターを持つようになった。\n7777であるとか、3333とか、1111という数字は、\nいわば数字の世界のスターみたいなものである。\n7776、ひとつ数字がずれるだけでスターじゃなくなる。\n9837とか、5746や3895や7658は、\nよくある平凡な数字だと思われるかもしれないが、\nほんとは7777も3333も1111も同じなのだ。\n2983とか1187みたいな数字でも、\n「ニクヤサン」とか「イイハナ」とか読んでやったら、\n平凡に見えるけれど役割をもらえる。\nま、1101も「イトイ」の衣装を着ている。\nいやぁ、数字もそうだけど、\n人間も、世界に82億だか83億人だかいるらしいけど、\n根本的にぜんぶ同じといえば同じだなぁと思ったんだ。\nちがうといえば、みんなちがうとも思うし。\nただ、「人間」ということでいえば、\n材料もつくられ方も、同じなんだよなぁ、と。\n育ち方とか、生き方とかは同じじゃないか‥‥。\n777777みたいな人もいるし、33333333もいるけど、\nだいたいみんな、もともとはただの1みたいなものだし、\n死んでしまえば見分けのつかない骨になっちゃうしね。\n83億の「わたし」たち、それぞれ同じ「人間」なのよ。\n今日も、「ほぼ日」に来てくれてありがとうございます。\n最近、こういうこと考えるのが趣味みたいになってて、御免。",
    "date": "2026-02-12T06:42:26.210786+00:00",
    "jst_date": "2026-02-12",
    "hash": "080e889e07c1",
    "translation": "<p>These days, whenever I see a four-digit number starting with 1, I can't help wanting to divide it by 360. Who knew the Olympics would affect me in such a strange way.</p>\n\n<p>Numbers don't actually exist, you know. I mean, I sound like a drunk person rambling, but while there are three apples or five bananas, there's no such thing as \"3\" or \"5\" itself. They're just concepts we've agreed to treat as real. Numbers can be generated endlessly, you can add and subtract and multiply and divide them, process them however you like. They're useful concepts in all sorts of ways, but because people have been using them for so long, they've taken on all kinds of personalities.</p>\n\n<p>7777, or 3333, or 1111, these are like the rock stars of the number world. Change just one digit to 7776 and suddenly it's not a star anymore. Numbers like 9837 or 5746 or 3895 or 7658 might seem ordinary and unremarkable, but really they're the same as 7777 or 3333 or 1111. Even numbers like 2983 or 1187, if you give them a reading like \"meat shop\" or \"good flowers,\" they may look plain but they get assigned a role. Well, 1101 is dressed up in the costume of \"Itoi\" too.</p>\n\n<p>But you know, it's not just numbers. There are supposedly 8.2 or 8.3 billion people in the world, but fundamentally speaking, we're all the same if you think about it. Though you could also say we're all different. But as \"humans,\" the materials we're made of, the way we're made, it's all the same. Maybe it's the way we're raised, the way we live, that isn't the same. There are people like 777777, and people like 33333333, but basically everyone starts out as just a simple 1, and when we die we all become indistinguishable bones anyway. 8.3 billion versions of \"me,\" each one the same \"human being.\"</p>\n\n<p>Thanks for coming to Hobonichi again today. Sorry, thinking about stuff like this has kind of become a hobby of mine lately.</p>",
    "summary": "The essay explores how numbers, like people, are fundamentally the same despite appearing different—just as 7777 seems special while 7776 seems ordinary, all 8.3 billion humans share the same basic nature even though society assigns them different values and roles.",
    "translated_title": "7777 is also a common number.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "大人の「中の人」としての子ども。",
    "author": "糸井重里",
    "body": "・インターネットの世界の俗語で「中の人」というのがある。\nなんというか、妙にうまい言い方だなぁと思っていた。\nこのことばもあんまり聞かなくなったような気もするが、\nふと、「大人の中の人って、子どもである」と思った。\n大人は大人なのだけれど、\nその中には子どもも入っていて、\n大人のような態度やことば使いをしながら、\n子どもとしてのじぶんを満足させようとしたりする。\nいいことだとか、わるいことだとか言ってるんじゃないよ。\n「中の人」としての子どもがいることを、\n「あ、いるな」と、じぶんで感じられたら、\nそれはもう、けっこう大人であるということだろう。\n中の人である子どもを泣かせたくないよね。\nそして、子どもを野放しにさせたら危ないよね。\nそういうことを思っている。\n・そういえば、\nぼくは、けっこう昔から、だいたいの人のことを\n「中学の教室で見たやつ」と思うことにしてきた。\nえらい先生であろうが、大スターであろうが、\nあらゆる人間が中学生の時代をやってきている。\nその中坊のとき、どんな顔してたのかなぁとか、\n他の生徒たちからどう思われていたのかなぁとか、\nどんなふうに過ごしていたのかなぁとか、\nそれほど深く考えなくても、わりと見えてこない？\nもちろん当たったり外れたりもあるんだろうけど、\nほとんどの人間の正体は中学生なんだと思うと\n（こっちもただの中学生なんだし）、\nものすごく平らに見られるんだよね。\nだいたいは、「いたよ、こういうやつ！」と思う。\nそこから、いろいろくっつけたり削ったりしながら、\n人格だか人徳だかもできているというのは承知の上だ。\nでも、いくら盛っても吹かしても、\nだいたいは「中学の教室で見たあいつ」が元なんだ。\nそして、蛇足みたいに言うんだけど、\n子どもの中の人として、大人や老人なんかもいるんだよね。\n今日も、「ほぼ日」に来てくれてありがとうございます。\n幼児教育だとか保育の発達は、大人のためにも必要なのだ。",
    "date": "2026-02-11T06:43:18.913089+00:00",
    "jst_date": "2026-02-11",
    "hash": "7e3503cb09ea",
    "translation": "<p>There's an internet slang term, \"the person inside.\" I always thought it was a strangely apt way of putting things. I feel like you don't hear it as much anymore, but it suddenly occurred to me: the person inside an adult is a child. Adults are adults, sure, but there's also a child inside them, and while they adopt adult attitudes and ways of speaking, they're also trying to satisfy themselves as that child. I'm not saying this is good or bad. If you can sense that child \"inside\" yourself, if you can feel \"oh, there they are,\" well, that probably means you're pretty adult after all. You don't want to make the child inside cry. But you also can't just let that child run wild. That's what I've been thinking about.</p>\n\n<p>Come to think of it, I've made a habit, for quite some time now, of thinking of just about everyone as \"that kid I saw in a middle school classroom.\" Whether it's some distinguished professor or a big star, every human being has gone through their middle school years. What kind of face did they make back then as a junior high kid? What did the other students think of them? How did they spend their time? Even without thinking too deeply about it, can't you kind of see it? Of course I'm sometimes right and sometimes wrong, but if you think of most people's true form as a middle schooler (and I'm just a middle schooler myself, after all), you can see them on incredibly level terms. Most of the time, I think, \"Oh yeah, there was someone just like this!\" I'm well aware that people attach and subtract various things from there to build up their personality or character or what have you. But no matter how much they pile on or exaggerate, the basis is usually \"that kid I saw in the middle school classroom.\" And, though this feels like adding an unnecessary tail to the thought, there are also adults and old people as the person inside a child.</p>\n\n<p>Thanks for coming to Hobonichi again today. The development of early childhood education and childcare is necessary for adults too.</p>",
    "summary": "The essay suggests that everyone contains their younger self—particularly a middle schooler—at their core, and recognizing this \"person inside\" helps us see others (and ourselves) on equal, human terms beneath all the adult layers we've added.",
    "translated_title": "The child as the \"inner person\" of the adult.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "生きているから、思い出があるんだ。",
    "author": "糸井重里",
    "body": "・まったく「生きてるって、思い出をつくること」なんだ。\n生きていれば、思い出がつくれる。\n逆さからの言い方をすれば、なんとも現実的だが\n「生きてないと、思い出はつくれない」ということになる。\nもちろん、思い出のなかには、うれしくないものもある。\n若気の至りとか、若さはバカさだとかも言うけれど、\n特に若いときの思い出については、\nいまだったらありえないというようなこともある。\n「わたしはそんなことない」という人もいるだろうが、\nぼくには、ある。\n多いか少ないかはわからないが、恥ずかしいこともある。\nいま、じぶんの前にそのころのじぶんがいたら、\nこんこんと説教してやりたいようなこともある。\nでも、たぶん、いまのぼくが諭したとしても、\n理解してくれないんじゃないかな、そのころのぼくは。\nちょっとでも「悪いことをしている」と思うようなことは、\nそんな気持ちがもともとあるから、歯止めもきくだろう。\nあるいは、ただ「調子づいてる」ようなことにしても、\n心の奥に思い当たるところもないじゃないから、\nいっとき反抗的になっても、いずれはおさまるだろう。\nもともとまちがった考えがあって、\n社会もじぶんも、そのまちがいに染まっていたとしたら、\nそういうことについては、考え直すこともありそうだ。\nそれより困るのが、じぶんは正しいことを考えている\nじぶんは正しいことをしていると思い込んで、\nそうでない人のことを見下したり、\nじぶんの考えに合わない人を責めたりするような場合だ。\nじぶんが正しいのだから、それをじゃまする者は\n悪いやつか、遅れたやつだと決めつけたりもする。\n生きてるうちには、いやでもそんな思い出だってできる。\nそういう思い出はずっと忘れないでいたほうがいい。\nちょっとしたあみだくじの曲がり方しだいで、\nたいがいの可能性はあるんだと、知っている必要がある。\n生きてるって、つまりその、\n思い出が積み重なっていくことでもあるのでね。\n今日も、「ほぼ日」に来てくれてありがとうございます。\n思い出と思い出の間に、たっぷりした余白もあってほしいね。",
    "date": "2026-02-10T06:47:29.900338+00:00",
    "jst_date": "2026-02-10",
    "hash": "f39111806c7f",
    "translation": "<p>It really is true that \"to be alive is to make memories.\" As long as you're living, you can make memories. To put it the other way around, it sounds rather blunt, but \"if you're not alive, you can't make memories.\" Of course, not all memories are pleasant ones.</p>\n\n<p>People talk about the follies of youth, or how being young means being foolish, and especially when it comes to memories from our younger days, there are things that would be impossible for us now. Some people might say, \"That doesn't apply to me,\" but for me, it does. I don't know if I have many or few, but there are embarrassing things. If the person I was back then were standing in front of me now, there are things I'd want to sit him down and lecture him about at length. But I suspect that even if the present me tried to reason with him, the me of those days wouldn't understand.</p>\n\n<p>The things you do while even slightly thinking \"this is wrong,\" since that feeling is there from the start, you can put the brakes on. Or even when you're just \"getting carried away,\" since deep down you have some awareness of it, even if you're rebellious for a while, it'll settle down eventually. If there was a fundamentally mistaken idea, and both society and yourself were steeped in that mistake, then those are the kinds of things you might reconsider.</p>\n\n<p>What's more troubling is when you're convinced that you're thinking the right thing, that you're doing the right thing, and you look down on people who aren't, or attack people whose ideas don't align with yours. Since you're right, anyone who gets in your way must be either bad or backward, you decide. While you're alive, whether you like it or not, you make memories like that too. It's better not to forget those kinds of memories. Depending on how the lines twist in a simple lottery game, just about any possibility exists. You need to know that. Because to be alive is, well, to have memories piling up.</p>\n\n<p>Thank you for coming to Hobonichi again today. I hope there's plenty of blank space between one memory and the next.</p>",
    "summary": "The essay reflects on how living means continuously creating memories, and warns that the most troubling mistakes come not from knowing we're wrong, but from being completely convinced we're right while judging or attacking others—memories we should remember as reminders of how easily any of us can fall into that trap.",
    "translated_title": "Because we're alive, we have memories.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "宇宙のほとんどは、ことば以外である。",
    "author": "糸井重里",
    "body": "・地球の歴史を、時計の24時間でたとえれば、\n人間の祖先のホモ・サピエンスが登場したのが\n23時59分56秒ごろだという話。\n気が遠くなるけど、つい、ぼくらは頭のなかで、\n奈良時代も、ピラミッドの建造も、ずいぶん昔で、\nそれよりももっとすっごい昔に人類が誕生していて、\nさらにさらに昔に恐竜がいて‥‥なんて、\n見渡せる範囲での年表を想像しちゃってますけど、\nもう「比較できるようなもんじゃない！」んですよね。\n「星の数ほど」って詩的に言ったりもしてるけど、\n肉眼で見える星の数なんて、それほど多くもないでしょう。\n「浜の真砂は尽きるとも世に盗人の種は尽きまじ」\nって、これも数え切れないほど多いってことだけれど、\nおちついて考えたら、たいしたことないような気がします。\n浜辺の砂だって数えられるよ、がんばれば。\nというようなことは、前々から思っていたのですが‥‥。\n最近、「ことば」っていうものは、\n宇宙全体で（とりあえずは地球上で）\nどれくらいあるんだろうと考えたんですよね。\n日本語とかギリシア語とかの体系的な「言語」じゃなくて、\n砂粒みたいに「語」の数をぜんぶ足し算した「語彙」。\n戯れにAIと相談してたんですけどね。\n辞書収録語という限定的な数え方をしても、\nひとつの言語ごとに何十万語とかで、\n言語の種類もおよそ7000とかあるらしいので、\n何千万語、多くみたら１億とか２億語だよというんです。\nしかも、新語もいつでも生成できるから無限である、と。\nいかにも「多いぜ」っていう答えです、AIの立場からも。\nでも、「地球の時計」のたとえで、ぼくは知っちゃった。\n何億であろうが、人間が生まれてからのことばの数なんて、\nたかが知れてるでしょうが！（黒板五郎っぽく言う）。\n人工も天然自然も含めて、ことばになっていない\n「現実のモノやコト」のほうが圧倒的に多いんです。\nことばは、どこまで行っても「現実」には届かない。\nほんの一部を、限られた絵の具でスケッチするだけ。\nま、これもぼくのことばの遊びではあるんですけどね。\n今日も、「ほぼ日」に来てくれてありがとうございます。\nいばるな人間とも言えるし、いばるなことばとも思うのだ。",
    "date": "2026-02-09T06:47:44.423036+00:00",
    "jst_date": "2026-02-09",
    "hash": "88252b94393f",
    "translation": "<p>There's this way of thinking about Earth's history: if you imagine it as a 24-hour clock, Homo sapiens, our human ancestors, don't appear until around 23:59:56. It's dizzying to think about, but we can't help picturing a timeline in our heads where the Nara period was long ago, the pyramids were built even further back, humanity emerged in some unimaginably distant past before that, and dinosaurs roamed in an even more remote antiquity. We imagine a timeline we can survey and comprehend. But really, \"these things aren't even comparable!\" We use poetic expressions like \"as many as the stars,\" but the number of stars visible to the naked eye isn't actually all that many, is it? There's that saying, \"The sands on the beach may run out, but thieves will never disappear from this world,\" which is meant to suggest an uncountable multitude. But if you think about it calmly, it doesn't seem like such a big deal. You could count the grains of sand on a beach if you really tried hard enough.</p>\n\n<p>I've been thinking along these lines for a while now, but recently I found myself wondering: how many words exist in the entire universe (or at least on Earth)? Not systematic \"languages\" like Japanese or Greek, but \"vocabulary,\" all the individual words added up like grains of sand. I was playing around with this idea, consulting an AI. Even with the limited counting method of dictionary entries, each language has hundreds of thousands of words, and there are apparently around 7,000 languages, so we're talking tens of millions of words, maybe even 100 or 200 million, the AI told me. And since new words can be created at any time, the number is essentially infinite. It's very much an \"aren't there so many!\" kind of answer, even from the AI's perspective.</p>\n\n<p>But that Earth clock analogy made me realize something. However many hundreds of millions of words there might be, the total number of words that have existed since humans were born is nothing! (I'm channeling Kuroita Goro here.) The \"actual things and phenomena\" that haven't been turned into words, both artificial and natural, vastly outnumber the words themselves. Language, no matter how far it goes, can never reach \"reality.\" It can only sketch a tiny portion with a limited set of paints.</p>\n\n<p>Well, this is just me playing with words too, I suppose. Thank you for visiting Hobonichi today. Don't be so proud, humanity. Don't be so proud, language.</p>",
    "summary": "The essay uses the vastness of Earth's history as an analogy to argue that despite containing hundreds of millions of words across all languages, human vocabulary can only capture a tiny fraction of actual reality, revealing the fundamental limitations of language itself.",
    "translated_title": "Most of the universe is something other than language.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "命令。",
    "author": "糸井重里",
    "body": "・人は命令では動かない。\nいやいや「命令で動いてるよ」と言われるかもしれないが、\nそういうこともあるのは知ってるし、\nもっと社会全体が命令で動いていた時代もあったよ。\n昔のドラマなんかでも「それは命令ですか」と問いかけて、\n「そうだ、これは命令だ」と言われるシーンがよくあった。\nつまり、意に沿わないことでも「命令」には従うという、\nいわば「軍隊的な規律」を描くような場面だ。\nそういう状況は、まったくなくなるものではないだろう。\nしかし、ものすごく減ってきている。\n基本的に、ほんとうは、人は命令では動かない。\nそう考えておいたほうがいい。\nじぶんのことについても、他の人のことについても、\n「人は命令では動かない」と思っているほうが、\nいい環境がつくれるのではないかと、ぼくは思う。\n命令では動かないとしたら、なにで動くのか。\nその答えは、ひとつではない。\n好きなことについては動く。\nなにか欲しいものがあったら、そのために動く。\n信じるものや愛する人のためになら動く。\nじぶんの持っている美徳や倫理のためには動く。\nそういうことがあるだろう。\nさらに言えば、命令ではないけれど、\n暴力によって動くことだってあるだろう。\nみんながやっているからと、流されても動く。\n直接だか間接だかはともかく、脅かされて動く。\nなにかから逃げるために、動くことがある。\n他人への競争心からも、おおいに動く。\n催眠術みたいななにかによっても、動くだろう。\nなどなど、動くにもほんとにいろいろあるのだ。\nわたしは、どうして動くのだろう。\nぼくは、どういうときに動こうとするのだろう。\nおれは、なんのために動くのだろう。\n人は命令では動かないけれど、なんで動くのかな？\nクイズじゃないんだけど、考えてみてもいいな。\n今日も、「ほぼ日」に来てくれてありがとうございます。\n寒波と選挙と\nオリンピック\nと、いろいろのある日曜日です。",
    "date": "2026-02-08T06:08:00.585652+00:00",
    "jst_date": "2026-02-08",
    "hash": "4bcd95c380a0",
    "translation": "<p>People don't move because of orders. Now, someone might say, \"No, they do move when ordered,\" and sure, I know that happens. There was even a time when society as a whole operated more on orders. In old dramas, you'd often see scenes where someone would ask, \"Is that an order?\" and get the reply, \"Yes, this is an order.\" In other words, scenes depicting a kind of \"military discipline\" where you obey an order even when it goes against your will. Such situations haven't disappeared entirely. But they've decreased tremendously. Fundamentally, truly, people don't move because of orders. It's better to think that way. Whether it's about yourself or about others, I think believing that \"people don't move because of orders\" helps create a better environment.</p>\n\n<p>If orders don't move people, what does? There's no single answer. People move for things they like. If there's something they want, they move for that. They'll move for something they believe in or someone they love. They'll move for their own sense of virtue or ethics. Things like that. And beyond that, while not orders exactly, people might move because of violence. They move because everyone else is doing it, swept along by the current. Whether directly or indirectly, they move when threatened. They move to escape from something. They move quite readily out of competitive spirit with others. They might even move under something like hypnosis. And so on. There are really all kinds of reasons people move. Why do I move? When do I try to move? What do I move for? People don't move because of orders, but what does make them move? It's not a quiz, but it's worth thinking about.</p>\n\n<p>Thank you for coming to Hobonichi today. It's a Sunday with all sorts of things going on: a cold wave, elections, and the Olympics.</p>",
    "summary": "While people may occasionally respond to orders, they are fundamentally motivated by their own desires, beliefs, relationships, fears, and values rather than by commands from others. Understanding what truly drives human action—whether in ourselves or others—is essential for creating better environments and relationships.",
    "translated_title": "Command.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "ばかにするなということ。",
    "author": "糸井重里",
    "body": "・どんなに正しい考えがあろうが、\nりっぱな目的であろうが、\n人が、だれに迷惑かけるでもなく\nいっしょけんめいにやってることを、\nばかにしちゃぁいけない。\n毎日、ごはんを食べて、水のんで、\nちょっと歯をみがいてもらって、\n足をシャッシャやって寝床をつくって寝る。\nその犬を、ぼくらは愛している。\nランドセル背負って学校に行き、\n真剣になったりたいくつしたりしながら\n先生の授業を聞いて、給食食べて、遊んで、\nまた帰って来る小学生を、ぼくらは大好きだ。\nなにかに笑ったり、なにかに泣いたり、\nときにはなにかに怒ったり、なにかを推したり、\nだまって熱心に仕事をしていたり、\nそのなかまと、ぼくらは助け合っている。\nすっかり年をとっちゃって、しわも増えてね、\nあちこち痛いとかかゆいとか言ってたり、\nあんまり素敵でもかっこよくもなくなった親を、\nじぶんに似ているなぁと思うことがある。\nなにものかであるとか、なにものでもないとか、\nシゴトがデキるとか、シゴトがデキないとか、\nすごく考えてるとか、ぼんやりしてるとか、\nだれかにとやかく言われるすじあいはない。\n電車に乗ってる人ぜんぶ、\n信号待ちしてる人ぜんぶ、\nなんなら、ワタシを嫌いな人もぜんぶ、\nやっぱり、ばかにしちゃぁいけないのだ。\n好きになれということでもないけれど、\nまずは、ばかにしちゃぁいけないのだ。\n今日も、「ほぼ日」に来てくれてありがとうございます。\n敬意とかリスペクトまでは無理でも、ばかにしちゃいけない。",
    "date": "2026-02-07T05:32:08.803709+00:00",
    "jst_date": "2026-02-07",
    "hash": "60f74c3a1379",
    "translation": "<p>No matter how right your ideas might be, no matter how noble your purpose, you mustn't make fun of people who are doing their best at something that isn't hurting anyone.</p>\n\n<p>Every day, eating their meals, drinking water, getting their teeth brushed a little, pawing at their bedding to make it just right before lying down to sleep. We love that dog.</p>\n\n<p>Heading off to school with their backpack, listening to the teacher's lessons with a mix of earnestness and boredom, eating lunch, playing, and coming home again. We adore that elementary school kid.</p>\n\n<p>Laughing at something, crying over something, sometimes getting angry about something, rooting for something, quietly absorbed in their work. We help each other out, all of us.</p>\n\n<p>Completely aged now, more wrinkles too, complaining about this ache or that itch, no longer particularly lovely or cool. Sometimes I look at my parent and think, they're just like me.</p>\n\n<p>Whether someone is somebody or nobody, whether they're good at their job or not, whether they're deep in thought or spacing out, it's nobody's business to criticize.</p>\n\n<p>Everyone on the train, everyone waiting at the traffic light, even, for that matter, everyone who dislikes me. You still mustn't make fun of them.</p>\n\n<p>I'm not saying you have to like them, but first of all, you mustn't make fun of them.</p>\n\n<p>Thank you for coming to Hobonichi again today. Even if you can't manage admiration or respect, you mustn't make fun of people.</p>",
    "summary": "The essay argues that regardless of your opinions or purposes, you should never mock people who are simply doing their best at harmless things—even if you don't like or respect them, basic human dignity requires refraining from ridicule.",
    "translated_title": "Don't make fun of me.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "人はあんまり「聞いてない」よ。",
    "author": "糸井重里",
    "body": "・渋谷の街を歩いていて、\n「マウンテンゴリラ」という文字が見えた気がした。\nそのまま確かめもせずに歩き続けたが、気にはなっていた。\n店の名前だったのか、ブランド名か、どっちでもいいけど、\n世の中、だいたいのネーミングは出尽くしてるよなぁ‥‥。\nついでのように「マウンテンゴリラ」って\n「山のゴリラ」っていうことだな、とも思った。\nってことは、山じゃないゴリラもいるってわけか。\nそれは、山じゃなくて「低地ゴリラ」ということか。\n低地、ん？　ローランド、「ローランドゴリラ」か！\nその名前、知ってたじゃないか。\nもともと、マウンテンゴリラとかローランドゴリラとか、\nお名前だけ存じ上げてたけど、それが出身地っていうか、\n種属を表してるなんて考えたことなかったわ〜。\nちゃんと、山ゴリラ、低地ゴリラって\n自己紹介してくださっていたのに、\n聞いてなかったのね、わたし。\nそういえば、人の名前だって、名付けた親はそれぞれに\n「願いや思い」を込めて付けたはずなのに、\n人びとは、あんがいそれを無視してないか？\n美子でも希美でも翔でも賢一でも哲でも泰大でも、\n名前で自己紹介してるやんか。\nでもそれを本気で受け止めてないよね、相手側は。\n聞いてないじゃないか、名前に込められた深いテーマを。\nただ「よしこ」とか「てつ」とか記号みたいに扱ってるよ。\nほんとは「美」だぞ「哲」のメッセージなんだぞ。\n思えば、名前ばっかりじゃなくて、\n人はほんとに「聞いてない」ものなんだよなぁ。\nいちいち本気で聞いたり考えたりしてたら、\n毎日が疑問だらけになってめんどくさくなるからかね。\nおやつを食べようっていうときとかに、\n「ショートケーキっていうけど、\nなんに対してのショートなんだろう？\nどこかでロングケーキって見たか？」なんてさ、\n言い出しちゃったら、うるさいものね。\nいや、しかし、ぼく自身はわりと、口には出さないけど、\nそういううるさいようなことばかり考えているなぁ。\n今日も、「ほぼ日」に来てくれてありがとうございます。\nうるさいやつ同士がしゃべってたら、問題はないんだけどね。",
    "date": "2026-02-06T06:08:46.045562+00:00",
    "jst_date": "2026-02-06",
    "hash": "e6e1591cbc1f",
    "translation": "<p>Walking through Shibuya, I thought I saw the words \"Mountain Gorilla.\" I kept walking without bothering to confirm, but it stayed on my mind. Was it a shop name? A brand? Either way, pretty much every naming possibility has been used up by now...</p>\n\n<p>Then it occurred to me, as an afterthought, that \"Mountain Gorilla\" literally means \"gorilla from the mountains.\" Which would mean there are gorillas that aren't from the mountains. So instead of mountains, they'd be from... the lowlands? \"Lowland Gorilla\"? Lowland... wait. Lowland, as in... \"Lowland Gorilla\"! I already knew that name.</p>\n\n<p>I'd heard of Mountain Gorillas and Lowland Gorillas before, but I'd never actually thought about how those names indicated their habitat, or rather, their taxonomic classification. They were properly introducing themselves all along, \"I'm a mountain gorilla,\" \"I'm a lowland gorilla,\" and I just wasn't listening.</p>\n\n<p>Come to think of it, the same goes for people's names. Parents pour their hopes and wishes into the names they give their children, but don't we all just ignore that? Whether it's Yoshiko or Kimi or Sho or Kenichi or Tetsu or Yasuhiro, people introduce themselves by their names. But the person hearing it doesn't really take it seriously, do they? They're not listening to the deep themes embedded in those names. They just treat \"Yoshiko\" or \"Tetsu\" like labels. But really, those names carry messages: \"Beauty,\" \"Philosophy.\"</p>\n\n<p>And it's not just names. People really don't listen to things, do they? Maybe if we actually took everything seriously and thought about it all, our days would become unbearably full of questions. Like when you're about to have a snack and someone pipes up: \"They call it shortcake, but short compared to what? Have you ever seen a long cake anywhere?\" That kind of person gets annoying fast.</p>\n\n<p>Though I have to say, I'm pretty much always thinking along those annoying lines myself. I just don't say it out loud.</p>\n\n<p>Thanks for coming to Hobonichi today. If it's annoying people talking to each other, I guess there's no problem.</p>",
    "summary": "The essay explores how we mindlessly treat names and words as mere labels without considering their literal meanings or the intentions behind them, though the author acknowledges that constantly questioning everything would be exhausting and annoying.",
    "translated_title": "People really aren't listening.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "今もやがては昔になるわけですが。",
    "author": "糸井重里",
    "body": "・「昔はよかった」と人は考えやすい。\nぼくも人のうちの一人なので、つい考えたりもする。\n思えば、よかったことがたくさんあったよなぁ、と。\nそれはそうなのかもしれないけれど、\nその「昔はよかった」と言われる昔は、いまはない。\n残っているものはあっても、いまはないのが昔である。\n「よかった昔のようなもの」を、つくるしかない。\n残っていたなにかにツギハギしたり温め直したりして、\n「よかった昔のようなもの」をつくるのは、高く付く。\nそれでもあったほうがいいとみんなが決めたり、\nほしい人がたくさんいたら、\n「昔のようなもの」はなんとかつくれたりもする。\n「よかった」と人に言われるものがつくれるのは、\nたいへんよろしいことではあると思う。\nただ、なんでも「昔はよかった」と思いすぎるのは、\n「今」に期待がなさ過ぎなんじゃないのだろうか。\nたしかに、毎日、ひっきりなしに、\nうれしくない「今」のニュースが飛び込んでくる。\nもっとわるくなる「今」についても、おおぜいが語る。\nこんな非道い状況は、いまだかってないと言われるが、\nよくよく考えてみれば、ぼくの知っているかぎり、\nいつの時代も、ずっとそんなふうに言われてきた。\n世界中の歴史の年表を引っ張り出してきても、\nたぶん「今はとてもいいぞ」なんて時代はなさそうだ。\nだから、つい、なんとか過ごしてこられた「昔」が\nよかったと思われがちになるのだろう。\nもちろんっ、じぶんのなかにもそういう気持ちはある。\nでもなぁ、そういうことになるとさ、\n最近生まればかりの子どもたちは、\nいいことなしの「今」から、\n悪くなるばかりの「未来」を生きることになるのか？\nそういうことでもないような気もするんだよな。\n現実にここにある「今」をよく見ながら、\nこの先の「未来」に希望が探せなきゃいけないよな。\nけっこう「昔」からずっと生きてきた大人としてね。\n今日も、「ほぼ日」に来てくれてありがとうございます。\n雨や風暑さ寒さがしのげて腹が減らず明かりがある幸を。",
    "date": "2026-02-05T06:12:31.898920+00:00",
    "jst_date": "2026-02-05",
    "hash": "bc6e838267b7",
    "translation": "<p>\"Things were better in the old days.\" People tend to think this way. I'm one of those people, so I catch myself thinking it too. When I look back, there really were a lot of good things, weren't there? And maybe that's true, but those \"old days\" that are supposed to have been so good don't exist anymore. Even if remnants remain, the old days are gone precisely because they're now absent. All we can do is create \"something like those good old days.\" Patching together or reheating whatever's left to make \"something like those good old days\" is expensive. Still, if everyone decides it's better to have it, or if enough people want it, then \"something like the old days\" can somehow be made. Being able to create something that people call \"good\" is certainly a fine thing, I think.</p>\n\n<p>But isn't thinking \"things were better in the old days\" about everything just having too little expectation for \"now\"? It's true that every day, constantly, unwelcome news about the \"now\" comes flying at us. Plenty of people talk about how \"now\" is only getting worse. They say the current situation is more terrible than ever before, but when I really think about it, as far as I know, every era has always been described that way. Even if you pull out timelines of world history, there probably isn't a single era where people said \"now is really great.\" So naturally, the \"old days\" that we somehow managed to get through start to seem like they were good. Of course, I have those feelings inside me too.</p>\n\n<p>But you know, if that's how it is, then what about children who've only just been born recently? Are they supposed to live from a \"now\" with nothing good in it into a \"future\" that only gets worse? I don't think that's quite right either. We have to look carefully at the \"now\" that actually exists here and search for hope in the \"future\" ahead. As adults who've been alive since way back in the \"old days,\" that's our job.</p>\n\n<p>Thank you for coming to Hobonichi again today. May you have the good fortune of shelter from rain and wind and heat and cold, a full belly, and light.</p>",
    "summary": "The essay argues that while nostalgia for \"the old days\" is natural, every era has felt troubled to those living through it, so adults have a responsibility to find hope in the present and future rather than teaching children that everything is only getting worse.",
    "translated_title": "Even the present will eventually become the past.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "「こころ」って、あるよね。",
    "author": "糸井重里",
    "body": "・子どものころから、ちょっと考えたり、考えなかったり、\n本気で考えたり、いやいやすっかり忘れていたり、\n思えばとても大事にしていたり、\nそんなものほんとにあるのかと冷たく言ってみたりした。\nそれは「こころ」というものについてだ。\n「こころ」をどこにあるのか見せてくれと言われたら、\n人は心臓のあたりに手を当てたりもするだろう。\n頭をさして、頭蓋骨のなかの脳だと答える人もいる。\nそこにあるのかと、さらに訊かれても、\n確信を持って答えられるわけでもなさそうだ。\nふだん、ごくあたりまえに暮らしていて、\n空気の存在を意識していないのに空気があるように、\n「こころ」について、あると思いながら生きている。\n「こころ」なんてものはない、ことは、逆に、\nどうにも説明のしようがなくなってしまうのだ。\nだって、人が死んじゃったら、\nあきらかに「こころ」も無くなることはたしかだ。\n生きている間は、そうだね\n「我思うゆえに我あり」じゃないけど、\nずっと「こころ」がなにかを思っている。\nここまでの文を書いているのも、ぼくの「こころ」で、\n読んできたのも、あなたの「こころ」だ。\n生きてるから書いたし、生きてるから読んだ。\n「こころ」のやりとりが、ここにあった。\n「こころ」そのものは見せられもしないけれど、\n「こころ」の動いた跡は、いろんなふうに見せられる。\nにっこり笑顔だって、「こころ」の動きのあらわれだ。\nしゃべったことばも、書いたことばも、\n絵も、書も、踊りも、歌も、走りだって歩きだって、\n「こころ」の表現であり軌跡であるだろう。\nさらには、書いているせいで、踊っているせいで、\n歌っているせいで「こころ」が動き出すこともある。\n「こころ」を傷めつけるようなこともあるし、\n「こころ」を元気にするようなこともあるはずで、\nときには、「こころ」も温泉に入りたかったりする。\n今日も、「ほぼ日」に来てくれてありがとうございます。\n人工知能はどんどん進化するけど、「こころ」はどうなる？",
    "date": "2026-02-04T05:38:50.295913+00:00",
    "jst_date": "2026-02-04",
    "hash": "56f26886d49f",
    "translation": "<p>Ever since I was a child, I've thought about it a little, or not thought about it at all, or thought about it seriously, or no wait, completely forgotten about it, or if I'm honest, held it very dear, or coldly dismissed it as something that might not even exist. I'm talking about the \"heart,\" or the \"mind,\" or whatever you want to call that thing inside us.</p>\n\n<p>If you asked someone to show you where the heart is, they might place their hand over their chest, near the physical heart. Others would point to their head and say it's the brain inside the skull. But even if you pressed them further and asked if that's really where it is, they probably couldn't answer with any real confidence.</p>\n\n<p>In our ordinary daily lives, we don't consciously think about the existence of air, yet air is there. In the same way, we live believing that the heart exists. To say that there's no such thing as the heart would, conversely, make everything impossible to explain. Because when a person dies, it's clear that their heart disappears too.</p>\n\n<p>While we're alive, well, it's not quite \"I think, therefore I am,\" but the heart is always thinking something. The heart is what wrote these lines I'm writing now, and it's your heart that has been reading them. I wrote them because I'm alive, and you read them because you're alive. An exchange of hearts happened here.</p>\n\n<p>We can't show the heart itself, but we can show the traces of the heart's movements in all sorts of ways. Even a smiling face is a manifestation of the heart's movement. The words we speak, the words we write, paintings, calligraphy, dance, song, running, walking – all of these are expressions and traces of the heart.</p>\n\n<p>What's more, the act of writing, the act of dancing, the act of singing can set the heart in motion. There are things that wound the heart, and there must be things that invigorate it. Sometimes the heart wants to soak in a hot spring too.</p>\n\n<p>Thank you for coming to Hobonichi today. Artificial intelligence keeps evolving, but what will happen to the heart?</p>",
    "summary": "This essay reflects on the elusive nature of the \"heart\" or inner self—something we can't physically locate or prove exists, yet which reveals itself through all our actions, expressions, and human exchanges. The author concludes by questioning what will become of this invisible but essential human quality in an age of advancing artificial intelligence.",
    "translated_title": "There is such a thing as \"the heart,\" isn't there.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "目が眠い。映画「でっちあげ」。",
    "author": "糸井重里",
    "body": "・さぁて、今日もこれからたいしたことないことを書くぞ。\nと、思ってキイボードに向かうんだけど、眠い。\n眠いというのにも、いろんな種類があってね。\nぼくは、ときどきこういう言い方するんだけど、\n全体に眠いっていうよりも、いま「目が眠い」んだ。\n起きてることはつらくない、仕事もする気でいっぱいだ！\nしかし「目が眠い」ので、できることなら目を休ませたい。\n休ませるためには、目を閉じたらいいのだと思う。\n目を閉じようかなぁ、目だけが眠いんだから、目だけ。\n目を閉じるのに、椅子に腰掛けているよりは、\n横になったほうが都合がいいような気もするなぁ。\n眠るつもりはないんだ、目を休ませるために閉じたい。\nそういうことは、よくあるよ。\nそして、実際にソファに横になることもあり、目も閉じる。\nそうすると、なぜだ？\n眠くもなかったのに寝ちゃうんだよ。\n「目が眠い」だけだったはずなのに、寝ちゃうんだよな。\n（以上、この話は、いったんここで終えます。\nたいしたことないことを書こうとしているのに、\nたいしたことないことを書く前に、寝ちゃったので）。\n・さて、まだ「目が眠い」んだけど、\nその原因は、昨夜、いったん寝ようと思ってから\n映画を見はじめちゃったせいだと思うんだよね。\n『でっちあげ　殺人教師と呼ばれた男』を、\n頭のところだけちょっと見はじめたんだけど、\nどこかで止めることができなくて、見終えちゃってさ。\nこれ、もうタイトルだけで「ネタバレ」してるでしょ。\n綾野剛熱演ね、柴咲コウ鬼演ね、小林薫最高助演の作品。\n「でっちあげ」のせいで、殺人教師と呼ばれた男の話。\n見なくてもいいくらい内容はわかってるじゃない。\nだけど、見はじめたら、もう、口惜しくてね、\n主人公といっしょに泥沼にハマってね、\nどうしていいのか途方に暮れてやめられなくなるんだ。\nでも、ほら、結果はわかるじゃない、汚名は晴らせるんだ。\nその結果を見たくなるのよ、口惜しい時間を過ごしながら。\n実話を元にした映画なんだけど、ほんと、歯ぎしりするよ。\n「でっちあげ」って、力を持ったらすごいからねー。\n今日も、「ほぼ日」に来てくれてありがとうございます。\nいいぞ、小林薫！とか、明け方に興奮していたわたしでした。",
    "date": "2026-02-03T06:06:42.781097+00:00",
    "jst_date": "2026-02-03",
    "hash": "77385023838d",
    "translation": "<p>All right, time to write about something utterly inconsequential again today. That's what I think as I sit down at the keyboard, but I'm so sleepy. Though sleepiness comes in all different varieties, you know. I sometimes put it this way: rather than being sleepy overall, right now it's my \"eyes that are sleepy.\" Being awake isn't hard, I'm full of energy to work! But since my \"eyes are sleepy,\" I'd like to rest them if I could. To rest them, I figure I should close them. Maybe I'll close my eyes. It's only my eyes that are sleepy, after all. Just my eyes. If I'm going to close my eyes, it seems like it would be more convenient to lie down rather than stay sitting in this chair. I don't intend to sleep. I just want to close them to rest my eyes. That happens a lot, you know. And sometimes I actually do lie down on the sofa and close my eyes. Then, why is this? Even though I wasn't sleepy, I fall asleep. My \"eyes were sleepy,\" that's all it was supposed to be, and yet I fall asleep. (Thus concludes this story for now. I was trying to write about something utterly inconsequential, but before I could write about something utterly inconsequential, I fell asleep.)</p>\n\n<p>Well, my \"eyes are still sleepy,\" and I think the reason is that last night, after I'd decided to go to bed, I started watching a movie. I started watching just the beginning of \"Fabricated: The Man Called a Murderous Teacher,\" but I couldn't stop anywhere along the way and ended up watching the whole thing. I mean, the title itself is a \"spoiler,\" isn't it? A film with an intense performance by Ayano Go, a fierce performance by Shibasaki Kou, and a superb supporting performance by Kobayashi Kaoru. The story of a man called a murderous teacher because of \"fabrications.\" You practically know the whole plot without even watching it, don't you? But once I started watching, I became so frustrated, and got dragged into the quagmire along with the protagonist, and became so at a loss for what to do that I couldn't stop. But look, you know how it ends, right? He's able to clear his name. You want to see that outcome, even as you spend all that time feeling frustrated. It's a movie based on a true story, and honestly, it makes you grind your teeth. \"Fabrications,\" when wielded by those with power, are terrifying, you know. Thanks for visiting Hobonichi today. That was me, all worked up at dawn, shouting things like \"Yes, Kobayashi Kaoru!\"</p>",
    "summary": "The essay humorously chronicles how the author's plan to write about something \"inconsequential\" is derailed by sleepy eyes and staying up late to watch an intense movie about fabricated accusations, demonstrating how minor decisions (like \"just resting your eyes\" or \"just starting a movie\") can spiral beyond our control.",
    "translated_title": "My eyes are sleepy. The movie \"Fabrication.\"",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "なぜ、朝刊がここにあるんだ？！",
    "author": "糸井重里",
    "body": "・怖いから、ごく近くの人にしか言ってなかったんだけど、\n去年だったかなぁ、ホテルに泊まっててね、\n遅めの朝に起きて歯をみがこうと洗面台の前に立ったら、\nそこに新聞が置いてあるわけよ。\nあれ？新聞なんて置いたっけな？\nそう思ってちょっと一面をながめて日付を見たら、\n今日のニュースに今日の日付なんだよ。\nえ、おれはいま起きたんだぞ、\n新聞はドアの外に届くはずで、それがどうしてここにある？\nだれかが黙って部屋に入ってきたのか、\nそして新聞を洗面所に置いたのか？\nホテルの人はそんな失礼なサービスはしないだろう。\nだいたい、チェーンロックもかけてあるから入れない。\nでは、じぶんでそういうことをしたのか？\n朝刊が、ホテルのドア前に届くサービスが何時ごろなのか、\nそれもわからないけれど、だれかが入ってきたことよりも、\nじぶんでやったという可能性のほうがあきらかに高い。\nやったことの記憶がなくなっているということなのか。\nこれは、昔のアニメなんかでよく見た「夢遊病」ってやつ？\nもしかしたら、ぼくの生活のなかに、\nこういう「おぼえがない」時間がまぎれこんでいたのかも。\nなにかしては、してないつもりで生きているということが、\nこれまでにも何度もあったとしたら、怖いよなぁ。\nもともと、ぼくは「全身麻酔」というのが好きで、\n「さぁ眠りますよ」の「すよ」ぐらいから時間が止まって、\n「あ、起きたみたい」ということばで我に返るというのが、\nなんだか不思議で大好きなのですよ。\n「すよ」と「あ、」の間のどれくらいかの時間、\n世界に、ぼくだけが不在なんです、おもしろいなぁ。\nでも、夢遊病っていうのはなんだか困るし、怖いです。\nま、のちに落ち着いてから調べたら、\n睡眠導入剤を飲んでいた影響だったらしいんですけどね。\n眠りに導かれている途中で新聞取っちゃって、\nその過程を忘れていたっていうことらしい。\nよくお酒に酔って記憶がないっていう人がいるけれど、\nあれって、原因がわかっているから怖くないのかなぁ。\n今日も、「ほぼ日」に来てくれてありがとうございます。\nとりあえず、あのとき以来、「おぼえがない」はないです。",
    "date": "2026-02-02T12:57:47.634886+00:00",
    "jst_date": "2026-02-02",
    "hash": "98034be5e317",
    "translation": "<p>I was too scared to tell anyone but my closest friends, but maybe it was last year? I was staying at a hotel, and when I got up late in the morning and went to the bathroom sink to brush my teeth, there was a newspaper sitting there. Huh? Did I put a newspaper here? I thought, and glanced at the front page to check the date. Today's news with today's date.</p>\n\n<p>Wait, I just woke up. The newspaper gets delivered outside the door. So how did it get here? Did someone silently come into my room and leave the newspaper in the bathroom? A hotel wouldn't provide such intrusive service. Besides, I had the chain lock on, so no one could get in.</p>\n\n<p>So then, did I do it myself? I have no idea what time the morning paper gets delivered to hotel doors, but the possibility that I did it myself was clearly higher than someone coming in. Does that mean I've lost the memory of doing it? Is this that \"sleepwalking\" thing you always used to see in old cartoons?</p>\n\n<p>Maybe there have been times like this mixed into my life all along, these moments I have \"no memory of.\" If there have been many times when I've done things but lived as though I hadn't, that's terrifying.</p>\n\n<p>I've always loved general anesthesia. Time stops partway through \"now you're going to sleep,\" and then I come back to myself with the words \"oh, I'm awake.\" It's mysteriously delightful. During that stretch of time between those two moments, I alone am absent from the world. How fascinating.</p>\n\n<p>But sleepwalking is troubling and scary. Well, when I looked into it later after calming down, it turned out to be the effect of the sleeping pill I'd taken. Apparently I'd retrieved the newspaper while being led into sleep, and forgotten the whole process.</p>\n\n<p>You hear about people who get drunk and lose their memory. I wonder if that's not scary for them because they know the cause?</p>\n\n<p>Thank you for coming to Hobonichi again today. Anyway, since that time, I haven't had any more episodes of \"no memory.\"</p>",
    "summary": "The essay explores the unsettling experience of discovering a newspaper in an unexpected place with no memory of putting it there, contrasting the frightening loss of control in sleepwalking with the peaceful erasure of time under anesthesia, ultimately revealing it was caused by a sleeping pill.",
    "translated_title": "Why is the morning paper here?!",
    "translated_author": "Shigesato Itoi"
  }
]