[
  {
    "title": "なぜ、朝刊がここにあるんだ？！",
    "author": "糸井重里",
    "body": "・怖いから、ごく近くの人にしか言ってなかったんだけど、\n去年だったかなぁ、ホテルに泊まっててね、\n遅めの朝に起きて歯をみがこうと洗面台の前に立ったら、\nそこに新聞が置いてあるわけよ。\nあれ？新聞なんて置いたっけな？\nそう思ってちょっと一面をながめて日付を見たら、\n今日のニュースに今日の日付なんだよ。\nえ、おれはいま起きたんだぞ、\n新聞はドアの外に届くはずで、それがどうしてここにある？\nだれかが黙って部屋に入ってきたのか、\nそして新聞を洗面所に置いたのか？\nホテルの人はそんな失礼なサービスはしないだろう。\nだいたい、チェーンロックもかけてあるから入れない。\nでは、じぶんでそういうことをしたのか？\n朝刊が、ホテルのドア前に届くサービスが何時ごろなのか、\nそれもわからないけれど、だれかが入ってきたことよりも、\nじぶんでやったという可能性のほうがあきらかに高い。\nやったことの記憶がなくなっているということなのか。\nこれは、昔のアニメなんかでよく見た「夢遊病」ってやつ？\nもしかしたら、ぼくの生活のなかに、\nこういう「おぼえがない」時間がまぎれこんでいたのかも。\nなにかしては、してないつもりで生きているということが、\nこれまでにも何度もあったとしたら、怖いよなぁ。\nもともと、ぼくは「全身麻酔」というのが好きで、\n「さぁ眠りますよ」の「すよ」ぐらいから時間が止まって、\n「あ、起きたみたい」ということばで我に返るというのが、\nなんだか不思議で大好きなのですよ。\n「すよ」と「あ、」の間のどれくらいかの時間、\n世界に、ぼくだけが不在なんです、おもしろいなぁ。\nでも、夢遊病っていうのはなんだか困るし、怖いです。\nま、のちに落ち着いてから調べたら、\n睡眠導入剤を飲んでいた影響だったらしいんですけどね。\n眠りに導かれている途中で新聞取っちゃって、\nその過程を忘れていたっていうことらしい。\nよくお酒に酔って記憶がないっていう人がいるけれど、\nあれって、原因がわかっているから怖くないのかなぁ。\n今日も、「ほぼ日」に来てくれてありがとうございます。\nとりあえず、あのとき以来、「おぼえがない」はないです。",
    "date": "2026-02-02T12:57:47.634886+00:00",
    "jst_date": "2026-02-02",
    "hash": "98034be5e317",
    "translation": "<p>I was too scared to tell anyone but my closest friends, but maybe it was last year? I was staying at a hotel, and when I got up late in the morning and went to the bathroom sink to brush my teeth, there was a newspaper sitting there. Huh? Did I put a newspaper here? I thought, and glanced at the front page to check the date. Today's news with today's date.</p>\n\n<p>Wait, I just woke up. The newspaper gets delivered outside the door. So how did it get here? Did someone silently come into my room and leave the newspaper in the bathroom? A hotel wouldn't provide such intrusive service. Besides, I had the chain lock on, so no one could get in.</p>\n\n<p>So then, did I do it myself? I have no idea what time the morning paper gets delivered to hotel doors, but the possibility that I did it myself was clearly higher than someone coming in. Does that mean I've lost the memory of doing it? Is this that \"sleepwalking\" thing you always used to see in old cartoons?</p>\n\n<p>Maybe there have been times like this mixed into my life all along, these moments I have \"no memory of.\" If there have been many times when I've done things but lived as though I hadn't, that's terrifying.</p>\n\n<p>I've always loved general anesthesia. Time stops partway through \"now you're going to sleep,\" and then I come back to myself with the words \"oh, I'm awake.\" It's mysteriously delightful. During that stretch of time between those two moments, I alone am absent from the world. How fascinating.</p>\n\n<p>But sleepwalking is troubling and scary. Well, when I looked into it later after calming down, it turned out to be the effect of the sleeping pill I'd taken. Apparently I'd retrieved the newspaper while being led into sleep, and forgotten the whole process.</p>\n\n<p>You hear about people who get drunk and lose their memory. I wonder if that's not scary for them because they know the cause?</p>\n\n<p>Thank you for coming to Hobonichi again today. Anyway, since that time, I haven't had any more episodes of \"no memory.\"</p>",
    "summary": "The essay explores the unsettling experience of discovering a newspaper in an unexpected place with no memory of putting it there, contrasting the frightening loss of control in sleepwalking with the peaceful erasure of time under anesthesia, ultimately revealing it was caused by a sleeping pill.",
    "translated_title": "Why is the morning paper here?!",
    "translated_author": "Shigesato Itoi"
  }
]