[
  {
    "title": "目が眠い。映画「でっちあげ」。",
    "author": "糸井重里",
    "body": "・さぁて、今日もこれからたいしたことないことを書くぞ。\nと、思ってキイボードに向かうんだけど、眠い。\n眠いというのにも、いろんな種類があってね。\nぼくは、ときどきこういう言い方するんだけど、\n全体に眠いっていうよりも、いま「目が眠い」んだ。\n起きてることはつらくない、仕事もする気でいっぱいだ！\nしかし「目が眠い」ので、できることなら目を休ませたい。\n休ませるためには、目を閉じたらいいのだと思う。\n目を閉じようかなぁ、目だけが眠いんだから、目だけ。\n目を閉じるのに、椅子に腰掛けているよりは、\n横になったほうが都合がいいような気もするなぁ。\n眠るつもりはないんだ、目を休ませるために閉じたい。\nそういうことは、よくあるよ。\nそして、実際にソファに横になることもあり、目も閉じる。\nそうすると、なぜだ？\n眠くもなかったのに寝ちゃうんだよ。\n「目が眠い」だけだったはずなのに、寝ちゃうんだよな。\n（以上、この話は、いったんここで終えます。\nたいしたことないことを書こうとしているのに、\nたいしたことないことを書く前に、寝ちゃったので）。\n・さて、まだ「目が眠い」んだけど、\nその原因は、昨夜、いったん寝ようと思ってから\n映画を見はじめちゃったせいだと思うんだよね。\n『でっちあげ　殺人教師と呼ばれた男』を、\n頭のところだけちょっと見はじめたんだけど、\nどこかで止めることができなくて、見終えちゃってさ。\nこれ、もうタイトルだけで「ネタバレ」してるでしょ。\n綾野剛熱演ね、柴咲コウ鬼演ね、小林薫最高助演の作品。\n「でっちあげ」のせいで、殺人教師と呼ばれた男の話。\n見なくてもいいくらい内容はわかってるじゃない。\nだけど、見はじめたら、もう、口惜しくてね、\n主人公といっしょに泥沼にハマってね、\nどうしていいのか途方に暮れてやめられなくなるんだ。\nでも、ほら、結果はわかるじゃない、汚名は晴らせるんだ。\nその結果を見たくなるのよ、口惜しい時間を過ごしながら。\n実話を元にした映画なんだけど、ほんと、歯ぎしりするよ。\n「でっちあげ」って、力を持ったらすごいからねー。\n今日も、「ほぼ日」に来てくれてありがとうございます。\nいいぞ、小林薫！とか、明け方に興奮していたわたしでした。",
    "date": "2026-02-03T06:06:42.781097+00:00",
    "jst_date": "2026-02-03",
    "hash": "77385023838d",
    "translation": "<p>All right, time to write about something utterly inconsequential again today. That's what I think as I sit down at the keyboard, but I'm so sleepy. Though sleepiness comes in all different varieties, you know. I sometimes put it this way: rather than being sleepy overall, right now it's my \"eyes that are sleepy.\" Being awake isn't hard, I'm full of energy to work! But since my \"eyes are sleepy,\" I'd like to rest them if I could. To rest them, I figure I should close them. Maybe I'll close my eyes. It's only my eyes that are sleepy, after all. Just my eyes. If I'm going to close my eyes, it seems like it would be more convenient to lie down rather than stay sitting in this chair. I don't intend to sleep. I just want to close them to rest my eyes. That happens a lot, you know. And sometimes I actually do lie down on the sofa and close my eyes. Then, why is this? Even though I wasn't sleepy, I fall asleep. My \"eyes were sleepy,\" that's all it was supposed to be, and yet I fall asleep. (Thus concludes this story for now. I was trying to write about something utterly inconsequential, but before I could write about something utterly inconsequential, I fell asleep.)</p>\n\n<p>Well, my \"eyes are still sleepy,\" and I think the reason is that last night, after I'd decided to go to bed, I started watching a movie. I started watching just the beginning of \"Fabricated: The Man Called a Murderous Teacher,\" but I couldn't stop anywhere along the way and ended up watching the whole thing. I mean, the title itself is a \"spoiler,\" isn't it? A film with an intense performance by Ayano Go, a fierce performance by Shibasaki Kou, and a superb supporting performance by Kobayashi Kaoru. The story of a man called a murderous teacher because of \"fabrications.\" You practically know the whole plot without even watching it, don't you? But once I started watching, I became so frustrated, and got dragged into the quagmire along with the protagonist, and became so at a loss for what to do that I couldn't stop. But look, you know how it ends, right? He's able to clear his name. You want to see that outcome, even as you spend all that time feeling frustrated. It's a movie based on a true story, and honestly, it makes you grind your teeth. \"Fabrications,\" when wielded by those with power, are terrifying, you know. Thanks for visiting Hobonichi today. That was me, all worked up at dawn, shouting things like \"Yes, Kobayashi Kaoru!\"</p>",
    "summary": "The essay humorously chronicles how the author's plan to write about something \"inconsequential\" is derailed by sleepy eyes and staying up late to watch an intense movie about fabricated accusations, demonstrating how minor decisions (like \"just resting your eyes\" or \"just starting a movie\") can spiral beyond our control.",
    "translated_title": "My eyes are sleepy. The movie \"Fabrication.\"",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "なぜ、朝刊がここにあるんだ？！",
    "author": "糸井重里",
    "body": "・怖いから、ごく近くの人にしか言ってなかったんだけど、\n去年だったかなぁ、ホテルに泊まっててね、\n遅めの朝に起きて歯をみがこうと洗面台の前に立ったら、\nそこに新聞が置いてあるわけよ。\nあれ？新聞なんて置いたっけな？\nそう思ってちょっと一面をながめて日付を見たら、\n今日のニュースに今日の日付なんだよ。\nえ、おれはいま起きたんだぞ、\n新聞はドアの外に届くはずで、それがどうしてここにある？\nだれかが黙って部屋に入ってきたのか、\nそして新聞を洗面所に置いたのか？\nホテルの人はそんな失礼なサービスはしないだろう。\nだいたい、チェーンロックもかけてあるから入れない。\nでは、じぶんでそういうことをしたのか？\n朝刊が、ホテルのドア前に届くサービスが何時ごろなのか、\nそれもわからないけれど、だれかが入ってきたことよりも、\nじぶんでやったという可能性のほうがあきらかに高い。\nやったことの記憶がなくなっているということなのか。\nこれは、昔のアニメなんかでよく見た「夢遊病」ってやつ？\nもしかしたら、ぼくの生活のなかに、\nこういう「おぼえがない」時間がまぎれこんでいたのかも。\nなにかしては、してないつもりで生きているということが、\nこれまでにも何度もあったとしたら、怖いよなぁ。\nもともと、ぼくは「全身麻酔」というのが好きで、\n「さぁ眠りますよ」の「すよ」ぐらいから時間が止まって、\n「あ、起きたみたい」ということばで我に返るというのが、\nなんだか不思議で大好きなのですよ。\n「すよ」と「あ、」の間のどれくらいかの時間、\n世界に、ぼくだけが不在なんです、おもしろいなぁ。\nでも、夢遊病っていうのはなんだか困るし、怖いです。\nま、のちに落ち着いてから調べたら、\n睡眠導入剤を飲んでいた影響だったらしいんですけどね。\n眠りに導かれている途中で新聞取っちゃって、\nその過程を忘れていたっていうことらしい。\nよくお酒に酔って記憶がないっていう人がいるけれど、\nあれって、原因がわかっているから怖くないのかなぁ。\n今日も、「ほぼ日」に来てくれてありがとうございます。\nとりあえず、あのとき以来、「おぼえがない」はないです。",
    "date": "2026-02-02T12:57:47.634886+00:00",
    "jst_date": "2026-02-02",
    "hash": "98034be5e317",
    "translation": "<p>I was too scared to tell anyone but my closest friends, but maybe it was last year? I was staying at a hotel, and when I got up late in the morning and went to the bathroom sink to brush my teeth, there was a newspaper sitting there. Huh? Did I put a newspaper here? I thought, and glanced at the front page to check the date. Today's news with today's date.</p>\n\n<p>Wait, I just woke up. The newspaper gets delivered outside the door. So how did it get here? Did someone silently come into my room and leave the newspaper in the bathroom? A hotel wouldn't provide such intrusive service. Besides, I had the chain lock on, so no one could get in.</p>\n\n<p>So then, did I do it myself? I have no idea what time the morning paper gets delivered to hotel doors, but the possibility that I did it myself was clearly higher than someone coming in. Does that mean I've lost the memory of doing it? Is this that \"sleepwalking\" thing you always used to see in old cartoons?</p>\n\n<p>Maybe there have been times like this mixed into my life all along, these moments I have \"no memory of.\" If there have been many times when I've done things but lived as though I hadn't, that's terrifying.</p>\n\n<p>I've always loved general anesthesia. Time stops partway through \"now you're going to sleep,\" and then I come back to myself with the words \"oh, I'm awake.\" It's mysteriously delightful. During that stretch of time between those two moments, I alone am absent from the world. How fascinating.</p>\n\n<p>But sleepwalking is troubling and scary. Well, when I looked into it later after calming down, it turned out to be the effect of the sleeping pill I'd taken. Apparently I'd retrieved the newspaper while being led into sleep, and forgotten the whole process.</p>\n\n<p>You hear about people who get drunk and lose their memory. I wonder if that's not scary for them because they know the cause?</p>\n\n<p>Thank you for coming to Hobonichi again today. Anyway, since that time, I haven't had any more episodes of \"no memory.\"</p>",
    "summary": "The essay explores the unsettling experience of discovering a newspaper in an unexpected place with no memory of putting it there, contrasting the frightening loss of control in sleepwalking with the peaceful erasure of time under anesthesia, ultimately revealing it was caused by a sleeping pill.",
    "translated_title": "Why is the morning paper here?!",
    "translated_author": "Shigesato Itoi"
  }
]